const banerObj = {
    "src": "../assets/img/baner1.png",
    "name": "Встречайте весну вместе с нами",
    "descr": "Попробуйте новую коллекцию ухаживающих средств для лица с SPF защитой"
}

export {banerObj};

const baner2Obj = {
    "src": "../assets/img/baner2.jpg",
    "name": "Индивидуальный уход",
    "descr": "Не всегда очевидно, какие элементы и минералы необходимы коже, а многочисленные эксперименты с разными средствами только ухудшают ее качество. Заполните анкету, и мы подберем уход, подходящий именно вам, учитывая ваш образ жизни, место жительства и другие факторы."
}
 export {baner2Obj};

 const baner3Obj = {
    "src": "../assets/img/baner3.png",
    "descr": "“Мы стремимся сделать уход за кожей доступным и приятным ритуалом для всех, кто хочет заботиться о себе и своем теле”"
}
 export {baner3Obj};